
/* Emoticon name */
"Angel" = "Engel";

/* Emoticon name */
"Angry" = "Boos";

/* Emoticon name */
"Blush" = "Bloos";

/* Emoticon name */
"Confused" = "Verward";

/* Emoticon name */
"Cool" = "Stoer";

/* Emoticon name */
"Cry" = "Huil";

/* Emoticon name */
"Embarrassed" = "Verlegen";

/* Emoticon name */
"Erm" = "Ehm";

/* Emoticon name */
"Foot In Mouth" = "Voet in mond";

/* Emoticon name */
"Frown" = "Frons";

/* Emoticon name */
"Gasp" = "Gaap";

/* Emoticon name */
"Grin" = "Grinnik";

/* Emoticon name */
"Halo" = "Halo";

/* Emoticon name */
"Kiss" = "Kus";

/* Emoticon name */
"Lips Are Sealed" = "Mondje dicht";

/* Emoticon name */
"Money-mouth" = "Geld-mond";

/* Emoticon name */
"Sad" = "Droevig";

/* Emoticon name */
"Scared" = "Bang";

/* Emoticon name */
"Smile" = "Glimlach";

/* Emoticon name */
"Sticking Out Tongue" = "Tong uit mond";

/* Emoticon name */
"Undecided" = "Besluiteloos";

/* Emoticon name */
"Wink" = "Knipoog";
